@extends('layouts.app')

@section('title', 'Отделы')

@section('content')

    <div class="shadow p-3 mb-5 bg-white rounded"><h5><strong>Отделы КПУП "Гомельское городское ЖКХ"</strong></h5></div>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Бухгалтерия</th>
        </tr>
        </thead>
        <tbody>
        <tr>

            <td class="table_departments_fist_td">
                Главный бухгалтер:</br>
                Мельникова Елена Вячеславовна
                тел. 75-53-03
                Зам. главного бухгалтера:</br>
                Сивакова Оксана Николаевна
                тел. 75-53-05
            </td>
            <td>
                Задачи:</br>
                Обеспечение надлежащего бухгалтерского учета и отчетности финансово - хозяйственной
                деятельности КПУП «Гомельское городское жилищно-коммунальное хозяйство» и
                подведомственных предприятий;
                Осуществление контроля за соблюдением подведомственными предприятиями, организациями
                действующего законодательства Республики Беларусь, целевым использованием средств,
                выделенных из бюджета, законностью совершаемых операций, обеспечением сохранности
                государственного имущества и материальных ресурсов.
                Обеспечение сохранности собственности, правильного расходования денежных средств и
                материальных ценностей на предприятии и подведомственных предприятиях.
                Выявление внутренних резервов в целях постоянного улучшения финансовых результатов
                деятельности КПУП «Гомельское городское жилищно-коммунальное хозяйство» и подведомственных
                ему предприятий.
                Своевременное выявление и пресечение злоупотреблений и других правонарушений, наносящих
                ущерб экономическим интересам предприятия и государства.
            </td>
        </tr>
        </tbody>
    </table>

    <hr>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Жилищный отдел</th>
        </tr>
        </thead>
        <tbody>
        <tr>

            <td class="table_departments_fist_td">
                Начальник отдела:</br>
                Пашков Юрий Алексеевич
                тел. 75-53-20</br>
                Зам. начальника отдела:
                Быркова Наталья Ивановна
                тел./факс 75-53-00
            </td>
            <td>
                Задачи:</br>
                Проведение единой технической политики, направленной на сохранение и поддержание в
                технически исправном состоянии коммунального жилищного фонда г. Гомеля.
                Дальнейшее совершенствование работы жилищно-эксплуатационных подразделений с целью
                обеспечения роста производительности труда и снижения себестоимости оказываемых работ
                и услуг.
            </td>
        </tr>
        </tbody>
    </table>

    <hr>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Отдел экономики</th>
        </tr>
        </thead>
        <tbody>
        <tr>

            <td class="table_departments_fist_td">
                Главный экономист - начальник отдела:</br>
                Переженко Елена Васильевна
                тел. 75-53-17</br>
                Зам. начальника отдела:</br>
                Мещенко Лариса Ивановна
                тел. 70-43-12
            </td>
            <td>
                Задачи:</br>
                Организация и совершенствование планово-экономической работы в области науки и
                производства на КПУП "Гомельское городское ЖКХ" и его структурных подразделениях,
                подведомственных предприятиях.
                Своевременная и качественная разработка совместно с техническим и тематическими
                отделами проектов перспективных и текущих планов.
                Анализ производственно-хозяйственной деятельности КПУП "Гомельское городское ЖКХ"
                и его подведомственных предприятий.
                Организация и совершенствование планирования труда, форм и систем оплаты труда,
                материального стимулирования с учетом достижений науки, техники и передового опыта
                в целях повышения эффективности науки и производства.
                Контроль за соблюдением трудового законодательства, постановлений, распоряжений и
                других нормативных актов вышестоящих организаций по вопросам организации труда и
                заработной платы.
            </td>
        </tr>
        </tbody>
    </table>

    <hr>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Производственно-технический отдел</th>
        </tr>
        </thead>
        <tbody>
        <tr>

            <td class="table_departments_fist_td">
                Начальник отдела:</br>
                Исайчикова Галина Георгиевна
                тел. 70-44-70</br>
                Зам. начальника отдела:</br>
                Зубарева Светлана Михайловна
                тел. 75-52-72
            </td>
            <td>
                Задачи:</br>
                Комплексное развитие и совершенствование коммунального хозяйства города в целях наиболее
                полного обеспечения потребностей населения в коммунальных услугах.
                Проведение единой технической политики, направленной на сохранение и эффективное
                использование основных фондов, поддержание в технически исправном состоянии инженерных
                сетей коммунального жилищного фонда, трудовых и материальных ресурсов коммунальных
                предприятий входящих в состав КПУП "Гомельское городское ЖКХ".
                Дальнейшее совершенствование работы коммунальных предприятий, жилищно-эксплуатационных
                подразделений с целью обеспечения роста производительности труда и снижения себестоимости
                выполняемых работ и оказываемых услуг.
                Обеспечение получения необходимых лимитов электрической энергии и выполнения заданий
                по эффективному ее использованию.
                Рациональное использование топливно-энергетических ресурсов, водопотребления и
                водоотведения.
                Экономия котельно-печного топлива, электрической и тепловой энергии, потребления
                воды за счет эффективного использования оборудования объектов теплового,
                водопроводно-канализационного хозяйства, инженерного оборудования жилых зданий,
                разработки и внедрения энергоэффективных мероприятий подведомственными предприятиями.
                Обеспечение и подготовка инженерных систем, оборудования, транспорта для безаварийной
                работы в зимний период на курируемых предприятиях.
                Обеспечение качественного выполнения работ на объектах капитального строительства,
                курируемых предприятий.
                Обеспечение передачи инженерных сетей тепло-водо- энергоснабжения на баланс
                специализированных предприятий.
                Анализ состояния теплового и энергетического хозяйств подведомственных предприятий с
                целью сокращения непроизводительных потерь тепловой энергии.
                Координация предзимних подготовительных работ городского хозяйства.
                Обеспечение контроля за техническим состоянием инженерных сетей
                тепло-водо-энергоснабжения г. Гомеля.
                Обеспечение контроля и проведение анализа работы групповых приборов учета расхода воды,
                тепловой энергии и систем регулирования тепловой энергии.
                Обеспечение контроля за переводом на местные виды топлива коммунальных котельных на
                подведомственных предприятиях.
                Обеспечение контроля за выполнением энергосберегающих мероприятий и выполнением целевого
                показателя.
                Обеспечение согласования в управлении жилищно- коммунального хозяйства Гомельского
                облисполкома и утверждение в Гомельском горисполкоме норматива расхода тепловой энергии
                на подогрев 1 куб.м. воды и отопления 1 кв.м. общей площади жилых помещений, не
                оборудованных групповыми приборами учета расхода тепловой энергии.
                Обеспечение контроля за выполнением плана мероприятий по реализации Директивы
                Президента Республики Беларусь от 14 июня 2007 г. №3 «Экономия и бережливость -
                главные факторы экономической безопасности государства».
                Выполнение всех видов работ, касающихся деятельности отдела, в соответствии с
                требованиями системы менеджмента качества.
            </td>
        </tr>
        </tbody>
    </table>

    <hr>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Коммунальный отдел</th>
        </tr>
        </thead>
        <tbody>
        <tr>

            <td class="table_departments_fist_td">
                Начальник отдела:</br>
                Ковалева София Николаевна
                тел. 75-52-87</br>
                Зам. начальника отдела:</br>
                Лапицкая Надежда Леонидовна
                тел. 75-52-88
            </td>
            <td>
                Задачи:</br>
                Обеспечение выполнения работ по текущему содержанию, эксплуатации и ремонту объектов
                городского благоустройства, дорожно- мостового и зеленого хозяйства, санитарного
                содержания городских улиц, тротуаров и мест общего пользования.
                Управление работой подведомственных предприятий, координация их работы по улучшению
                санитарного состояния города, содержания и ремонта объектов внешнего благоустройства.
                Осуществление технического надзора за производством работ по ремонту и текущему
                содержанию объектов городского благоустройства.
            </td>
        </tr>
        </tbody>
    </table>

    <hr>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Отдел юридической, кадровой работы и делопроизводства</th>
        </tr>
        </thead>
        <tbody>
        <tr>

            <td class="table_departments_fist_td">
                Начальник отдела:</br>
                Столяр – Прокопчук Наталья Филимоновна
                тел. 75-52-82
            </td>
            <td>
                Задачи:</br>
                Правовое обеспечение деятельности предприятия.
                Участие в решении правовых вопросов предприятия.
                Обеспечение законности в деятельности предприятия.
                Защита имущественных прав и законных интересов предприятия.
                Обеспечение соответствия законодательству издаваемых на предприятии локальных нормативных
                правовых актов, а в случае издания данных актов, противоречащих законодательству,
                принятие мер по их отмене в установленном порядке.
                Правовое консультирование должностных лиц предприятия по применению нормативных
                правовых актов по основным направлениям его деятельности.
                Представление интересов предприятия в судах и иных государственных органах (организациях)
                по правовым вопросам.
                Участие в разработке и реализации стратегии управления персоналом.
                Обеспечение предприятия необходимым количеством кадров руководителей, специалистов
                требуемых специальностей и квалификации.
                Осуществление эффективного подбора, расстановки и реализации трудового потенциала
                кадров в соответствии с их профессиональными, деловыми и нравственными качествами.
                Участие в формировании и развитии стабильного трудового коллектива, создании
                благоприятного социально-психологического климата, снижению текучести на предприятии.
                Постоянное совершенствование управления кадрами на основе реализации целевых программ,
                оказание систематической методической помощи руководителям подразделений предприятия
                и подведомственных предприятий по проблемам управления персоналом.
                Выполнение решений, приказов, указаний вышестоящих организаций, руководства
                КПУП "Гомельское городское ЖКХ" по вопросам работы с кадрами.
                Организация работы по учету рабочих, руководителей, специалистов и служащих.
                Организация работы по укреплению трудовой дисциплины и контроль за рациональным
                использованием рабочего времени.
                Организация работы по созданию и подготовке резерва на выдвижение на руководящие
                должности номенклатуры директора предприятия.
                Учет личного состава, оформление приема, увольнения, переводов и перемещений
                работников всех категорий в соответствии с трудовым законодательством.
                Подготовка, переподготовка, повышение квалификации рабочих, руководителей, специалистов
                и служащих.
                Организация идеологической работы в КПУП "Гомельское городское ЖКХ", его
                подведомственных и дочерних предприятиях.
                Организация спортивно-оздоровительной работы на предприятиях жилищно-коммунального
                хозяйства города.
                Выполнение требований документации системы менеджмента качества предприятия.
            </td>
        </tr>
        </tbody>
    </table>

    <hr>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Отдел капитального ремонта</th>
        </tr>
        </thead>
        <tbody>
        <tr>

            <td class="table_departments_fist_td">
                Начальник отдела:</br>
                Василенко Елена Николаевна
                тел. 70-46-16</br>
                Зам. начальника отдела:</br>
                Лейко Ольга Альбертовна
                тел. 70-44-70
            </td>
            <td>
                Задачи:</br>
                Организация работ по капитальному и текущему ремонту жилого фонда, замене (модернизации)
                лифтов и лифтового оборудования в соответствии с утвержденными планами, проектно-сметной
                документации.
                Осуществление технического надзора за выполнением строительных работ.
                Обеспечение своевременного ввода в эксплуатацию объектов жилищного фонда после
                капитального ремонта, замены (модернизации) лифтов и лифтового оборудования .
                Приемка в эксплуатацию законченных строительством объектов.
                Обеспечение эффективного использования бюджетных и других целевых средств,
                направленных  на работы по капитальному и текущему ремонту жилищного фонда,
                замене (модернизации) лифтов и лифтового оборудования.
                Выполнение требований документации системы менеджмента качества предприятия.
            </td>
        </tr>
        </tbody>
    </table>


    <hr>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Сектор автоматизированных систем управления</th>
        </tr>
        </thead>
        <tbody>
        <tr>

            <td class="table_departments_fist_td">
                Начальник сектора:</br>
                Цовнеров Дмитрий Васильевич
                тел. 70-30-14
            </td>
            <td>
                Задачи:</br>
                Внедрение информационных технологий для совершенствования технологичного управления
                предприятием и подведомственными организациями.
                Обеспечение максимальной загрузки имеющейся вычислительной техники и наиболее
                рационального ее использования.
            </td>
        </tr>
        </tbody>
    </table>


    <hr>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Сектор по работе с обращениями граждан</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td class="table_departments_fist_td">
                Начальник сектора:</br>
                Колядич Наталья Николаевна
                тел. 75-52-85
            </td>
            <td>
                Задачи:</br>
                Обеспечение приема, регистрации, учета и рассмотрения заявлений, предложений и жалоб
                граждан в соответствии с требованиями Закона Республики Беларусь «Об обращениях граждан».
                Обеспечение приема, регистрации, учета и рассмотрения входящей корреспонденции,
                телефонограмм и факсов от вышестоящих органов и других организаций.
                Обеспечение приема, регистрации и отправки исходящей корреспонденции, исходящих
                факсов и исходящих телефонограмм.
                Обеспечение сохранности проходящей служебной документации.
                Проведение проверок состояния работы по ведению делопроизводства и работы с
                обращениями граждан на подведомственных предприятиях КПУП «Гомельское городское ЖКХ».
                Проведение анализа работы с обращениями граждан и предоставление квартальных,
                полугодовых и годовых отчетов о письменных и устных обращениях граждан в
                Гомельский горисполком и Управление ЖКХ Гомельского облисполкома.
                Осуществление контроля исполнительской дисциплины.
            </td>
        </tr>
        </tbody>
    </table>


    <hr>

    <table class="table">
        <thead class="thead-dark">
        <tr>
            <th colspan="2" scope="col">Оперативно-диспетчерская служба</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td class="table_departments_fist_td">
                Начальник службы:</br>
                Маркевич Андрей Павлович
                тел. 22-49-18</br>
                Многоканальный номер
                оперативно-диспетчерской службы тел. 115
            </td>
            <td>
                Задачи:</br>
                Оперативное руководство устранением неисправностей и аварий, возникающих в общегородской
                системе инженерно- транспортного обеспечения объектов промышленного и гражданского
                назначения.
                Проведение организационных мероприятий для обеспечения своевременного начала работ
                по ликвидации производственных аварий и неисправностей на объектах жилищного фонда,
                социального назначения, тепло-, водо-, газо-, электроснабжения, водоотведения,
                городского общественного транспорта, дорожно-мостового хозяйства, наружного
                электроосвещения, ликвидация на объектах города чрезвычайных ситуаций, возникших
                в результате стихийных бедствий, техногенных и социальных катастроф.
                Сбор, обработка и передача информации руководству Гомельского горисполкома и
                КПУП "Гомельское городское ЖКХ" о состоянии устойчивости и безопасности эксплуатации
                объектов городского хозяйства, об угрозе возникновения и возникших чрезвычайных
                ситуациях и другой оперативной информации.
            </td>
        </tr>
        </tbody>
    </table>

@endsection