@extends('layouts.app')

@section('title', 'Диспетчерская')

@section('content')

    <div class="shadow p-3 mb-5 bg-white rounded"><h5><strong>Диспетчерская</strong></h5></div>

    <ul class="list-unstyled">
        <p>
            <strong>Задачи оперативно-диспетчерской службы:</strong>
        </p>
        <ul>
            <li>Оперативное руководство устранением неисправностей и аварий, возникающих в общегородской
                системе инженерно-транспортного обеспечения объектов промышленного и гражданского назначения;</li>
            <li>Проведение организационных мероприятий для обеспечения своевременного начала работ по
                ликвидации производственных аварий и неисправностей на объектах жилищного фонда,
                социального назначения, тепло-, водо-, газо-, электроснабжения, водоотведения,
                городского общественного транспорта, дорожно-мостового хозяйства, наружного электроосвещения,
                ликвидация на объектах города чрезвычайных ситуаций, возникающих в результате стихийных бедствий,
                техногенных и социальных катастроф;</li>
            <li>Сбор, обработка и передача информации руководству Гомельского горисполкома и
                КПУП "Гомельское городское ЖКХ" о состоянии устойчивости и безопасности эксплуатации объектов
                городского хозяйства, об угрозе возникновения и возникших чрезвычайных ситуациях и другой
                оперативной информации;</li>
        </ul>
    </ul>

    <p>
        <span class="text-danger"><strong>КПУП «Гомельское городское ЖКХ» информирует о работе
                "Единой оперативно-диспетчерской службы" по многоканальному короткому номеру 115.</strong></span>
        <br>
        Дополнительный городской номер <span class="text-danger"><strong>22-49-18.</strong></span>
        <br>
        Воспользоваться сервисом возможно не только со стационарного телефона, но и с номера
        мобильных операторов <span class="text-danger"><strong>Velcom, МТС</strong></span> и
        <span class="text-danger"><strong>life.</strong></span>
        <br>
        Оперативно-диспетчерская служба работает круглосуточно без выходных и перерывов на обед.
    </p>


@endsection
