@extends('layouts.app')

@section('title', 'Спорт')

@section('content')

    <div class="shadow p-3 mb-5 bg-white rounded"><h5><strong>Спортивная жизнь ЖКХ</strong></h5></div>


    <div class="card">
        <h5 class="card-header">Календарный план спортивно - массовых мероприятий КПУП "Гомельское городское ЖКХ" на 2019 год</h5>
        <div class="card-body">

            <p class="card-text">Сводный протокол круглогодичной спартакиады (I группа)</p>
            <p class="card-text">Сводный протокол круглогодичной спартакиады (II группа)</p>
        </div>
    </div>
<br>
    <div class="card">
        <div class="card-body">
            <h5 class="card-title">Поздравляем команды победителей и призеров круглогодичной
                спартакиады «Гомельского городского ЖКХ» по легкоатлетическому многоборью.</h5>
        </div>

        <ul>
            1 группа
            <li>1 место КПУП «Гомельводоканал»</li>
            <li>2 место КУП «Горэлектротранспорт»</li>
            <li>3 место КУП «Спецкоммунтранс»</li>
        </ul>
        <ul>
            2 группа
            <li>1 место ДКПУП «Гомельгорсвет»</li>
            <li>2 место ОАО «Гомельремстрой»</li>
            <li>3 место ОАО «Гомельский специализированный комбинат»</li>
        </ul>

    </div>

    <br>
    <div class="card">
        <div class="card-body">
            <h5 class="card-title">А также победителей и призеров в личном зачете</h5>
        </div>

        <ul>
            1 группа<br>
            мужчины:
            <li>1 место Давыденко А.В. –КПУП «Гомельводоканал»</li>
            <li>2 место Кот А.В.-КПУП «Гомельводоканал»</li>
            <li>3 место Климов О.А. КПУП «Гомельводокана</li>
        </ul>
        <ul>
            женщины:<br>
            <li>1 место Муравьева Т.А. КУП «Спецкоммунтранс»</li>
            <li>2 место Свороб К.А. КПУП «Гомельводоканал»</li>
            <li>3 место Войтенко О.В. КПУП «Гомельводоканал»</li>
        </ul>

    </div>

@endsection
